import barber1 from '../../image/barber1.jpg'

export const ServiceData = [
    {
        id: 1,
        title: 'Почистване на лице',
        text: 'Ръчно почистване на лицето - това е най-добрият ефективен начин за почистване на кожата.',
        imgUrl: barber1,

    },
    {
        id: 2,
        title: 'Подстригване с машинка',
        text: 'Ръчно почистване на лицето - това е най-добрият ефективен начин за почистване на кожата.',
        imgUrl: barber1,

    },
    {
        id: 3,
        title: 'Подстригване с ножица',
        text: 'Ръчно почистване на лицето - това е най-добрият ефективен начин за почистване на кожата.',
        imgUrl: barber1,

    },
    {
        id: 4,
        title: 'Оформяне на брада и мустаци',
        text: 'Ръчно почистване на лицето - това е най-добрият ефективен начин за почистване на кожата.',
        imgUrl: barber1,

    },
    {
        id: 5,
        title: 'Боядисване на коса',
        text: 'Ръчно почистване на лицето - това е най-добрият ефективен начин за почистване на кожата.',
        imgUrl: barber1,

    },
    {
        id: 6,
        title: 'Почистване на лице',
        text: 'Ръчно почистване на лицето - това е най-добрият ефективен начин за почистване на кожата.',
        imgUrl: barber1,

    },
    {
        id: 7,
        title: 'Почистване на лице',
        text: 'Ръчно почистване на лицето - това е най-добрият ефективен начин за почистване на кожата.',
        imgUrl: barber1,

    },
    {
        id: 8,
        title: 'Почистване на лице',
        text: 'Ръчно почистване на лицето - това е най-добрият ефективен начин за почистване на кожата.',
        imgUrl: barber1,

    }
]